/* No comment provided by engineer. */
"Loading..." = "加载中...";

/* No comment provided by engineer. */
"My Scripts" = "我的脚本";

/* No comment provided by engineer. */
"Pull down" = "下拉刷新";

/* No comment provided by engineer. */
"Release" = "释放刷新";

/* No comment provided by engineer. */
"About" = "关于";

/* No comment provided by engineer. */
"Enable Debug Mode" = "启用调试模式";

/* No comment provided by engineer. */
"Feedback" = "反馈";

/* No comment provided by engineer. */
"Documents" = "开发文档";

/* No comment provided by engineer. */
"More" = "更多";

/* No comment provided by engineer. */
"My Scripts" = "我的脚本";

